export default [
  {
    icon: './medal.png',
    title: 'Качество',
    text:
      'Равным образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. ',
    id: 1,
  },
  {
    icon: './diamond.png',
    title: 'Уникальность',
    text:
      'Равным образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. ',
    id: 2,
  },
  {
    icon: './shield.png',
    title: 'Ответственность',
    text:
      'Равным образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. ',
    id: 3,
  },
  {
    icon: './care.png',
    title: 'Забота о клиенте',
    text:
      'Равным образом новая модель организационной деятельности способствует подготовки и реализации систем массового участия. ',
    id: 4,
  },
];
