export default [
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
  {
    title: 'Постельный набор „Персиковый“',
    src: '/bed1.png',
    price: '500 руб.',
    desc: 'Краткое описание товара или не очень краткое описание',
  },
];
